Repository: turris-cz/reforis-netboot
Catalog: reforis_netboot/translations/*/LC_MESSAGES/messages.po
Languages: cs, de, es, fr, hu, nb_no, nl, pl, ru, sk, sv, ta

source: Netboot
cs: Spouštění systému ze sítě
es: Arranque de red
fr: Démarrage réseaux
nb_no: Oppstart via nettverk
ru: Сетевая загрузка
sk: Netboot (spustenie systému zo siete)
sv: Uppstart med nätverket
ta: நெட்பூட்

source: Devices List
cs: Seznam zařízení
de: Geräteliste
es: Lista de dispositivos
fr: Liste des appareils
hu: Eszközök listája
nl: Apparatenlijst
pl: Lista urządzeń
ru: Список устройств
sk: Zoznam zariadení
sv: Enhetslista
ta: சாதனங்கள் பட்டியல்

source: This list contains all devices which can be booted from this router.
cs: Tento seznam obsahuje všechna zařízení, na kterých lze z tohoto směrovače spouštět systém po síti.
de: Diese Liste enthält alle Geräte, die von diesem Router aus gestartet werden können.
es: Esta lista contiene todos los dispositivos que puedes ser iniciados desde este router.
fr: Cette liste contient tous les périphériques qui peuvent être démarrés à partir de ce routeur.
hu: Ez a lista az összes olyan eszközt tartalmazza, amely erről az útválasztóról indítható.
nl: Deze lijst bevat alle apparaten die vanaf deze router kunnen worden opgestart.
pl: Zarządzaj urządzeniami, które mogą być uruchamiane przez ten router przez sieć.
ru: Этот список содержит все устройства, которые могут загружаться с этого маршрутизатора.
sk: Tento zoznam obsahuje všetky zariadenia, na ktorých je možné z tohto routera spustiť systém po sieti.
sv: Den här listan innehåller alla enheter som kan startas upp från den här routern.
ta: இந்த பட்டியலில் இந்த திசைவியிலிருந்து துவக்கக்கூடிய அனைத்து சாதனங்களும் உள்ளன.

source: No netboot devices available.
cs: Nejsou k dispozici žádná zařízení pro spouštění systému ze sítě.
de: Keine Netboot-Geräte verfügbar.
es: No arranque de red dispositivos disponibles.
fr: Aucun appareils netboot disponible.
hu: Nincs elérhető netboot eszköz.
nb_no: Ingen nettverksoppstartsenheter tilgjengelig.
nl: Geen netboot-apparaten beschikbaar.
pl: Brak dostępnych urządzeń netboot.
ru: Нет доступных сетевых устройств загрузки.
sk: Nie sú dostupné žiadne zariadenia schopné spustenia zo siete.
sv: Det finns inga enheter för uppstart via nätverket tillgängliga.
ta: நெட்பூட் சாதனங்கள் எதுவும் கிடைக்கவில்லை.

source: Serial Number
cs: Sériové číslo
de: Seriennummer
es: Nùmero de serie
fr: Numéro de série
hu: Sorozatszám
nb_no: Serienummer
nl: Serienummer
pl: Numer seryjny
ru: Серийный номер
sk: Sériové číslo
sv: Serienummer
ta: வரிசை எண்

source: Paired
cs: Spárováno
de: Gekoppelt
es: Emparejado
fr: Appairé
hu: Párosítva
nb_no: Parret
nl: Gekoppeld
pl: Sparowany
ru: Соединенный
sk: Spárované
sv: Parad
ta: இணை

source: Change status
cs: Změnit stav
de: Status ändern
es: Cambiar estado
fr: Changer le statut
hu: Állapot módosítása
nb_no: Endre status
nl: Status wijzigen
pl: Zmień status
ru: Изменить статус
sk: Zmeniť stav
sv: Ändra tillstånd
ta: நிலையை மாற்றவும்

source: Action
cs: Akce
de: Aktion
es: Acción
hu: Művelet
nb_no: Handling
nl: Actie
pl: Działanie
ru: Действие
sk: Akcia
sv: Åtgärd
ta: செயல்

source: Awaiting acceptance
cs: Čeká na přijetí
de: Warten auf Bestätigung
es: Esperando aceptaciòn
fr: Attente d'autorisation
hu: Elfogadásra vár
nb_no: Venter på godkjenning
nl: Goedkeuring afwachten
pl: Oczekiwanie na akceptację
ru: В ожидании принятия
sk: Čaká sa na prijatie
sv: Väntar på godkännande
ta: ஏற்றுக்கொள்வதற்காக காத்திருக்கிறது

source: Unknown status
cs: Neznámý stav
de: Unbekannter Status
es: Estado desconocido
fr: Statut inconnu
hu: Ismeretlen állapot
nb_no: Ukjent status
nl: Onbekende status
pl: Nieznany stan
ru: Неизвестный статус
sk: Neznámy stav
sv: Okänd status
ta: தெரியாத நிலை

source: Unpair device
cs: Zrušit spárování zařízení
de: Gerät entkoppeln
es: Desvincular dispositivo
fr: Dissocier le périphérique
hu: Eszköz párosításának megszüntetése
nb_no: Opphev parring av enhet
nl: Apparaat ontkoppelen
pl: Rozparuj urządzenie
ru: Не сопряженное устройство
sk: Zrušiť spárovanie zariadenia
sv: Koppla bort enheten
ta: அவிழ்ப்பதற்கான சாதனம்

source: Accept pairing request
cs: Přijmout požadavek na spárování
de: Anfrage auf Koppelung akzeptieren
es: Aceptar peticion de vìnculo
fr: Accepter la demande d'association
hu: Párosítási kérelem elfogadása
nb_no: Godta parringsforespørsel
nl: Koppelverzoek accepteren
pl: Zaakceptuj prośbę o parowanie
ru: Принять запрос на сопряжение
sk: Prijať žiadosť o spárovanie
sv: Acceptera begäran om sammankoppling
ta: இணைத்தல் கோரிக்கையை ஏற்றுக்கொள்ளுங்கள்

source: Manage devices which can be booted from this router through network.
cs: Spravovat zařízení, na kterých lze z tohoto směrovače spouštět systém po síti.
de: Geräte verwalten, die von diesem Router aus über das Netzwerk gestartet werden können.
es: Administrar dispositivos los cuales pueden ser arrancados desde este router atravès de la red.
fr: Gérez les appareils pouvant être démarrés à partir de ce routeur via le réseau.
hu: Az útválasztóról a hálózaton keresztül indítható eszközök kezelése.
nb_no: Håndter enheter som kan startes fra denne ruteren gjennom nettverket.
nl: Apparaten beheren die via het netwerk kunnen worden opgestart vanaf deze router.
pl: Zarządzaj urządzeniami, które mogą być uruchamiane z tego routera przez sieć.
ru: Управляйте устройствами, которые могут быть загружены с этого маршрутизатора через сеть.
sk: Spravovať zariadenia, ktoré je možné spustiť z tohto routera po sieti.
sv: Hantera enheter som kan startas upp från den här routern via nätverk.
ta: பிணையம் மூலம் இந்த திசைவியிலிருந்து துவக்கக்கூடிய சாதனங்களை நிர்வகிக்கவும்.

source: Cannot pair devices.
cs: Nelze párovat zařízení.
de: Koppeln der Geräte nicht möglich.
es: No se pueden vincular dispositivos.
fr: Impossible d'appairer les appareils.
hu: Az eszközök nem párosíthatók.
nb_no: Kan ikke parre enheter.
nl: Kan apparaat niet koppelen.
pl: Nie można sparować urządzeń.
ru: Невозможно подключить устройства.
sk: Nie je možné spárovať zariadenia.
sv: Kan inte para enheter.
ta: சாதனங்களை இணைக்க முடியாது.

source: Cannot accept pairing request.
cs: Nebylo možné přijmout požadavek na spárování.
de: Akzeptieren der Koppelungsanfrage nicht möglich.
es: No puede aceptar peticiones de vìnculo.
fr: Impossible d'accepter la demande d'association.
hu: Nem fogadható el a párosítási kérelem.
nb_no: Kan ikke godta parringsforespørsel.
nl: Kan koppelverzoek niet accepteren.
pl: Nie można zaakceptować prośby o parowanie.
ru: Не удается принять запрос на сопряжение.
sk: Nie je možné prijať žiadosť o spárovanie.
sv: Kan inte acceptera begärande om sammankoppling.
ta: இணைத்தல் கோரிக்கையை ஏற்க முடியாது.

source: Cannot unpair devices.
cs: Nebylo možné zrušit spárování zařízení.
de: Entkoppeln der Geräte nicht möglich.
es: No puede desvincular dispositivos.
fr: Impossible de dissocier les appareils.
hu: Az eszközök nem választhatók le.
nb_no: Kan ikke oppheve parring av enheter.
nl: Kan apparaat niet ontkoppelen.
pl: Nie można rozparować urządzeń.
ru: Невозможно отключить устройства.
sk: Nie je možné zrušiť spárovanie zariadení.
sv: Kan inte sluta sammankoppla enheter.
ta: சாதனங்களைத் திறக்க முடியாது.
